{
    "主管機關": "桃園市",
    "公告日期": "20240612",
    "處分日期": "20240408",
    "處分字號": "府勞檢字第1130087075號",
    "事業單位名稱或負責人": "萬勁金屬有限公司(楊明嘉)",
    "違法法規法條": "職業安全衛生設施規則第61條暨職業安全衛生法第6條第1項;職業安全衛生設施規則第43條第1項暨職業安全衛生法第6條第1項;機械設備器具安全標準第97條第1項暨職業安全衛生法第6條第1項;起重升降機具安全規則第62條第2項暨職業安全衛生法第6條第1項;固定式起重機安全檢查構造標準第40條暨職業安全衛生法第6條第1項;職業安全衛生設施規則第250條暨職業安全衛生法第6條第1項;職業安全衛生設施規則第241條暨職業安全衛生法第6條第1項;職業安全衛生設施規則第108條第1款暨職業安全衛生法第6條第1項;職業安全衛生設施規則第108條第5款暨職業安全衛生法第6條第1項;職業安全衛生設施規則第108條第9款暨職業安全衛生法第6條第1項;固定式起重機安全檢查構造標準第45條第3款暨職業安全衛生法第6條第1項;職業安全衛生設施規則第275條第5款暨職業安全衛生法第6條第1項;職業安全衛生設施規則第224條第1項暨職業安全衛生法第6條第1項;職業安全衛生設施規則第287條暨職業安全衛生法第6條第1項;職業安全衛生設施規則第284條第1項暨職業安全衛生法第6條第1項;職業安全衛生設施規則第56條暨職業安全衛生法第6條第1項;固定式起重機安全檢查構造標準第44條暨職業安全衛生法第6條第1項;職業安全衛生設施規則第228條暨職業安全衛生法第6條第1項",
    "違反法規內容": "雇主對於金屬、塑膠等加工用之圓盤鋸，應設置鋸齒接觸預防裝置。;雇主對於機械之原動機、轉軸、齒輪、帶輪、飛輪、傳動輪、傳動帶等有危害勞工之虞之部分，應有護罩、護圍、套胴、跨橋等設備。;研磨輪之護罩，應依下列規定覆蓋但研磨輪供研磨之必要部分者，不在此限：一、使用側面研磨之研磨輪之護罩：研磨輪周邊面及固定側之側面二、前款護罩以外之攜帶用研磨機之護罩，其周邊板及固定側之側板使用無接縫之單片壓延鋼板製成者：研磨輪之周邊面、固定側之側面及拆卸側之側面，如附圖五所示之處但附圖五所示將周邊板頂部，有五毫米以上彎弧至拆卸側上且其厚度較第九十九條第一項之附表二十九所列之值增加百分之二十以上者，為拆卸側之側面三、前二款所列護罩以外之護罩：研磨輪之周邊、兩側面及拆卸側研磨輪軸之側面。;雇主對於前項起重機具操作及吊掛作業，應分別指派具法定資格之勞工擔任之但於地面以按鍵方式操作之固定式起重機，或積載型卡車起重機，其起重及吊掛作業，得由起重機操作者一人兼任之。;吊鉤應設置防止吊掛用鋼索等脫落之阻擋裝置但於特殊環境吊掛特定荷物，實施全程安全分析，報經檢查機構認可者，不在此限。;雇主對勞工於良導體機器設備內之狹小空間，或於鋼架等致有觸及高導電性接地物之虞之場所，作業時所使用之交流電焊機，應有自動電擊防止裝置但採自動式焊接者，不在此限。;雇主對於電氣機具之帶電部分(電熱器之發熱體部分，電焊機之電極部分等，依其使用目的必須露出之帶電部分除外)，如勞工於作業中或通行時，有因接觸(含經由導電體而接觸者，以下同)或接近致發生感電之虞者，應設防止感電之護圍或絕緣被覆但電氣機具設於配電室、控制室、變電室等被區隔之場所，且禁止電氣作業有關人員以外之人員進入者；或設置於電桿、鐵塔等已隔離之場所，且電氣作業有關人員以外之人員無接近之虞之場所者，不在此限。;雇主對於高壓氣體之貯存，應依下列規定辦理：一、貯存場所應有適當之警戒標示，禁止煙火接近二、…。;雇主對於高壓氣體之貯存，應依下列規定辦理：一、…。五、應安穩置放並加固定及裝妥護蓋六、…。;雇主對於高壓氣體之貯存，應依下列規定辦理：一、…。九、貯存處附近，不得任意放置其他物品十、…。;操作人員於地面上操作，並隨荷物移動之固定起重機，其操作用開關器，應符合下列規定：一、…。三、應於操作人員易見處標示該操作用開關器所控制之動作種類及動作方向四、…。;雇主對於電氣設備，平時應注意下列事項：一、…。五、防止工作人員感電之圍柵、屏障等設備，如發現有損壞，應即修補。;雇主對於高度在二公尺以上之工作場所邊緣及開口部分，勞工有遭受墜落危險之虞者，應設有適當強度之護欄、護蓋等防護設備。;雇主對於勞工有暴露於高溫、低溫、非游離輻射線、生物病原體、有害氣體、蒸氣、粉塵或其他有害物之虞者，應置備安全衛生防護具，如安全面罩、防塵口罩、防毒面具、防護眼鏡、防護衣等適當之防護具，並使勞工確實使用。;雇主對於勞工以電焊、氣焊從事熔接、熔斷等作業時，應置備安全面罩、防護眼鏡及防護手套等，並使勞工確實戴用。;雇主對於鑽孔機、截角機等旋轉刃具作業，勞工手指有觸及之虞者，應明確告知及標示勞工不得使用手套，並使勞工確實遵守。;固定式起重機之控制裝置，應於操作人員易見處標示起重機之動作種別、動作方向及動作停止位置但具有操作人員自控制裝置之操作部分放手時，能自動恢復至停止位置之構造者，得不標示該停止動作位置。;雇主對勞工於高差超過一．五公尺以上之場所作業時，應設置能使勞工安全上下之設備。",
    "罰鍰金額": "",
    "備註說明": ""
}